Repository: OneHedgehog/estismail-subscribe-forms
Catalog: langs/estis_sf_translate-*.po
Languages: uk

source: Estismail subscribe form
uk: Форма підписки Estismail

source: Displays your Estismail subscribe form
uk: Показує вашу форму підписки Estismail

source: Choose form
uk: Виберіть форму

source: No forms found
uk: Форми не знайдено

source: Not connected
uk: Не підключено

source: Invalid API key
uk: Неправильний API ключ

source: Connected
uk: Підключено

source: API connection
uk: Підключення до API

source: Please, enter your API key
uk: Будь ласка, введіть ваш API ключ

source: Connect
uk: Підключитися

source: Get your API key
uk: Отримати свій API ключ

source: ReadMe
uk: Інструкція

source: Estismail subscribe forms
uk: Форми підписки Estismail

source: Form title
uk: Назва форми

source: Shortcode
uk: Шорткод

source: You used a non-existent shortcode in post
uk: Ви використали неіснуючий шорткод в одному з ваших записів

source: Edit
uk: Редагувати

source: Ok
uk: Закрити

source: please, update the WordPress to use our plugin
uk: Будь ласка, оновіть WordPress, щоб використовувати наш плагін
